[
  {
    "text": "\"Haría lo que fuera por tí, incluso si eso  significará ir en contra de mis instintos o de mi naturaleza, dejaría todo lo que poseo, hasta mi alma, por tí, si eso no es amor es lo mejor que puedo darte...\"",
    "author": null
  },
  {
    "text": "\"Lo perfecto es aburrido y predecible, lo imperfecto, en cambio, es unico, no deberias avergonzarte de tus imperfecciones\"",
    "author": null
  },
  {
    "text": "\"Sentí que me miraba con amor, un amor que seguramente me inventé yo\"",
    "author": null
  },
  {
    "text": "\"Oh, darling, all of the city light, Never shine as bright as your eyes\"",
    "author": null
  },
  {
    "text": "\"Fue plenitud lo que sentí, estando dentro de ti Bailando por adentro de tu cuerpo Algo tan simple como que yo voy en ti y tú vas en mí Como dos piezas que encajan perfecto Y aunque seis mil millones de humanos, tú y yo Somos una especie que murió hace tiempo Sólo queda una hembra y su complemento Por eso es tan natural querer querernos\"",
    "author": null
  },
  {
    "text": "—No te compares con ella, Vivian —le dije en voz baja—. Saldrás perdiendo en todos los aspectos posibles.",
    "author": null
  },
  {
    "text": "\"Hay cosas que, simplemente no se pueden describir. Que solo entiendes cuando no te queda mas remedio que vivirlas. Una de ellas es el miedo.\"",
    "author": null
  },
  { "text": "-Muy bien, ¿Cómo me llamarías tú?\n-Mi novia.", "author": null },
  {
    "text": "Lo triste no es pensar en los recuerdos que tienes con esa persona, Alice, sino saber que nunca podrás crear ninguno nuevo.",
    "author": null
  },
  {
    "text": "Él no creía en los astros, ella le pedía al universo volverselo a encontrar.\nÉl no creía en que todo estaba conectado, ella no creía en que algo los podía soltar.\nA él le gustaba decir que todo fluyera, a ella le gustaba planear todo como sería en un mes.\nEl nunca supo lo que quería y ella, se rompió queriendo que fuera él."
  },
  {
    "text": "-Entiende que el hecho de que no demuestre el amor como tú quieres no significa que no te ame.\n-Y tú entiende que el hecho de que me demuestres el amor como tú quieres no significa que me sienta amada"
  }
]
